[
  {
    "title": "NEN Connect Live: eenduidige informatiebeveiliging in de overheidsketen  Lees meerActueel",
    "link": "https://www.nen.nl/nieuws/nen-connect-live-eenduidige-informatiebeveiliging-in-de-overheidsketen-/",
    "date": "",
    "dateObj": null,
    "summary": "NEN Connect Live brengt op 21 april 2026 professionals uit het decentrale overheidsdomein samen voor een praktijksessie over informatiebeveiliging. Centraal staat de vraag hoe gemeenten, waterschappen en omgevingsdiensten eisen en beheersmaatregelen eenduidig vastleggen — en hoe NEN Connect daarbij helpt. Lees meerPosted in  Actueel",
    "image": ""
  },
  {
    "title": "ISO 25859 voor thermofiele micro-organismen in zuivel in ontwikkeling  Lees meerLandbouw & LevensmiddelenEten & DrinkenMicrobiologieVoedselveiligheidActueel",
    "link": "https://www.nen.nl/nieuws/iso-25859-voor-thermofiele-micro-organismen-in-zuivel-in-ontwikkeling-/",
    "date": "",
    "dateObj": null,
    "summary": "ISO ontwikkelt ISO 25859 voor het tellen van thermofiele micro-organismen in melk en melkproducten. Nederland diende het voorstel in. Belanghebbenden kunnen via NEN meewerken en tot en met 2 april 2026 commentaar indienen. Lees meerPosted in  Landbouw & Levensmiddelen, Eten & Drinken, Microbiologie, Voedselveiligheid and Actueel",
    "image": ""
  },
  {
    "title": "Openbare commentaarronde voor reeks prEN-normen over meststoffen en bodemverbeterende middelen  Lees meerMilieuBodemActueel",
    "link": "https://www.nen.nl/nieuws/openbare-commentaarronde-voor-reeks-pren-normen-over-meststoffen-en-bodemverbeterende-middelen-/",
    "date": "",
    "dateObj": null,
    "summary": "Een reeks van 36 Europese conceptnormen (prEN) voor meststoffen, organo-minerale meststoffen, bodemverbeterende middelen en groeimedia staat open voor publiek commentaar. De normen zijn ontwikkeld binnen CEN/TC 223 Soil improvers and growing media en CEN/TC 260 Fertilizers and liming materials. Experts uit verschillende Europese landen werken hierin samen. Lees meerPosted in  Milieu, Bodem and Actueel",
    "image": ""
  },
  {
    "title": "NEN op de Nationale Verbeterdag: alles over de nieuwste ISO 14001  Lees meerManagementsystemenMilieumanagement (ISO 14001)Actueel",
    "link": "https://www.nen.nl/nieuws/nen-op-de-nationale-verbeterdag-alles-over-de-nieuwste-iso-14001-/",
    "date": "",
    "dateObj": null,
    "summary": "Omdat normen praktische handvatten bieden voor (kwaliteits)verbetering, is NEN met een eigen stand aanwezig op de Nationale Verbeterdag (12 maart). Tijdens die dag deelt NEN informatie over de nieuwste ISO 14001, de internationale norm voor milieumanagement. Ook is er aandacht voor managementsysteemnormen en voor hulpmiddelen om deze effectief toe te passen, zoals trainingen, e-learnings en de nieuwe compliance tool in NEN Connect.  Lees meerPosted in  Managementsystemen, Milieumanagement (ISO 14001) and Actueel",
    "image": ""
  },
  {
    "title": "Meer duidelijkheid voor dampopen bouwen in de praktijk Lees meerBouwActueel",
    "link": "https://www.nen.nl/nieuws/meer-duidelijkheid-voor-dampopen-bouwen-in-de-praktijk/",
    "date": "",
    "dateObj": null,
    "summary": "Dampopen bouwen wordt steeds vaker toegepast in de bouwpraktijk, vooral bij het gebruik van biobased materialen. Het uitgangspunt? Constructies die vocht kunnen opnemen en afgeven en zo bijdragen aan een gezond binnenklimaat. In de praktijk blijkt dat niet zo vanzelfsprekend, want de verwarring groeit: wat is dampopen bouwen precies, en hoe pas je het goed toe zonder risico op vochtproblemen? Die vragen maken dat de normcommissie Vochtwering in gebouwen weer wordt geactiveerd. Lees meerPosted in  Bouw and Actueel",
    "image": ""
  },
  {
    "title": "ISO toetst ISO-norm voor klimaatadaptatie in 2026 Lees meerMilieuActueel",
    "link": "https://www.nen.nl/nieuws/iso-toetst-iso-norm-voor-klimaatadaptatie-in-2026/",
    "date": "",
    "dateObj": null,
    "summary": "ISO toetst dit jaar of NEN-EN-ISO 14091 nog aansluit bij wat organisaties nodig hebben bij het omgaan met risico’s door klimaatverandering. Nederlandse belanghebbenden kunnen tot en met 26 mei 2026 aangeven of herziening nodig is en inhoudelijke commentaren indienen bij NEN.Lees meerPosted in  Milieu and Actueel",
    "image": ""
  },
  {
    "title": "Eén taal voor kabels: waarom NEN 3207 is vernieuwd Lees meerElektrotechniekActueel",
    "link": "https://www.nen.nl/nieuws/een-taal-voor-kabels-waarom-nen-3207-is-vernieuwd/",
    "date": "",
    "dateObj": null,
    "summary": "Wie werkt met elektrische kabels en leidingen, moet kunnen vertrouwen op heldere afspraken. Toch was dat in de praktijk niet altijd het geval. Documentatie sloot niet altijd aan op wat er daadwerkelijk lag en de norm was op sommige punten gedateerd. Dezelfde kabel kon daardoor op verschillende manieren worden aangeduid. Met de herziening van NEN 3207:2026 komt daar verandering in. De norm brengt eenduidigheid terug in kabelaanduidingen en sluit beter aan op de manier waarop de elektrotechnische sector vandaag de dag samenwerkt. ‘Het moest duidelijker’, zegt Piet Soepboer, beleidsexpert componenten bij Enexis en lid van de werkgroep.Lees meerPosted in  Elektrotechniek and Actueel",
    "image": ""
  },
  {
    "title": "Vervangende Zelfverklaring DPA PLUS-palen  Lees meerBouwActueel",
    "link": "https://www.nen.nl/nieuws/vervangende-zelfverklaring-dpa-plus-palen-/",
    "date": "",
    "dateObj": null,
    "summary": "Op 29 augustus 2025 is de gecombineerde zelfverklaring voor DPA- en DPA PLUS-palen geschorst. Dit als gevolg van een door derden gemaakt bezwaar in de interpretatie van deze proeven. Inmiddels heeft er een herbeoordeling plaatsgevonden wat heeft geleid tot een aangepaste rapportage van de DPA-pluspalen en is een nieuwe vervangende zelfverklaring (ondertekend door 6 experts) gepubliceerd op NEN.nl op 16 februari 2026. Wijzigingen zijn dat het interpretatierapport is herzien en dat de paalklassefactoren zijn aangepast. Ook is er een uitgebreidere beschrijving van de relevante installatieparameters van de palen opgenomen. Deze herziening betreft de zelfverklaring voor de DPA PLUS-paal, de zelfverklaring voor de DPA-paal is nog niet als herziene versie gepubliceerd.Lees meerPosted in  Bouw and Actueel",
    "image": ""
  },
  {
    "title": "Verkenning mogelijke norm voor akoestiek en geluidsbelasting in sportzalen Lees meerConsumentenzakenActueelSport",
    "link": "https://www.nen.nl/nieuws/verkenning-mogelijke-norm-voor-akoestiek-en-geluidsbelasting-in-sportzalen/",
    "date": "",
    "dateObj": null,
    "summary": "Geluidsbelasting en akoestiek in sportzalen krijgen steeds meer aandacht vanwege de impact op de gezondheid en het welzijn van vakleerkrachten bewegingsonderwijs. NEN start een verkennend traject om te onderzoeken of er behoefte is aan een normdocument dat dit onderwerp structureel adresseert en duidelijkheid kan bieden voor de praktijk.Lees meerPosted in  Consumentenzaken, Actueel and Sport",
    "image": ""
  },
  {
    "title": "Nieuwe NEN-ISO 7889:2026 maakt telling van yoghurtculturen meer accuraat Lees meerLandbouw & LevensmiddelenEten & DrinkenMicrobiologieVoedselveiligheidActueel",
    "link": "https://www.nen.nl/nieuws/nieuwe-nen-iso-7889-2026-maakt-telling-van-yoghurtculturen-meer-accuraat/",
    "date": "",
    "dateObj": null,
    "summary": "NEN-ISO 7889:2026 is gepubliceerd. De norm beschrijft een gestandaardiseerde telplaattechniek voor de karakteristieke micro-organismen in yoghurt: Lactobacillus delbrueckii subsp. bulgaricus en Streptococcus thermophilus. Nederland had het projectleiderschap bij de herziening.Lees meerPosted in  Landbouw & Levensmiddelen, Eten & Drinken, Microbiologie, Voedselveiligheid and Actueel",
    "image": ""
  }
]