[
  {
    "title": "Deel uw ervaring met NEN 8026 Lees meerBouwBCM, risico- & assetmanagement",
    "link": "https://www.nen.nl/nieuws/deel-uw-ervaring-met-nen-8026/",
    "date": "",
    "dateObj": null,
    "summary": "Na de publicatie in 2023 is in oktober 2024 de NEN 8026 Methode voor het waardegestuurd in stand houden van assets in de gebouwde omgeving gelanceerd. De norm helpt organisaties de vertaalslag te maken van strategie naar assetmanagement en sluit als methode aan op de systeemnorm NEN-ISO 55000 Assetmanagement. Lees meerPosted in  Bouw and BCM, risico- & assetmanagement",
    "image": ""
  },
  {
    "title": "Voorlopige scope NPR Duurzaamheid & Medische Hulpmiddelen vastgesteld  Lees meerChemie & MaterialenMilieuZorg & WelzijnActueel",
    "link": "https://www.nen.nl/nieuws/voorlopige-scope-npr-duurzaamheid--medische-hulpmiddelen-vastgesteld-/",
    "date": "",
    "dateObj": null,
    "summary": "De voorlopige scope voor de ontwikkeling van de Nederlandse Praktijkrichtlijn (NPR) Duurzaamheid & Medische Hulpmiddelen is vastgesteld. Met dit document werkt een projectgroep aan een praktische invulling van duurzaamheid binnen de medische hulpmiddelensector. NEN roept partijen op om een bijdrage te leveren aan deze NPR. Lees meerPosted in  Chemie & Materialen, Milieu, Zorg & Welzijn and Actueel",
    "image": ""
  },
  {
    "title": "Nederland aan tafel bij internationale normen voor laboratoriumonderzoek en in-vitro diagnostica  Lees meerICTManagementsystemenZorg & WelzijnActueel",
    "link": "https://www.nen.nl/nieuws/nederland-aan-tafel-bij-internationale-normen-voor-laboratoriumonderzoek-en-in-vitro-diagnostica-/",
    "date": "",
    "dateObj": null,
    "summary": "Nieuwe technologieën veranderen het laboratoriumwerk in hoog tempo. Kunstmatige intelligentie doet zijn intrede in de pathologie, gebruiksaanwijzingen worden digitaal en laboratoria werken met steeds slimmere test- en analysesystemen. Om te zorgen dat deze innovaties veilig, betrouwbaar en internationaal toepasbaar zijn, werken Nederlandse experts actief mee aan de ontwikkeling van internationale normen binnen de normcommissie voor in-vitro diagnostica (IVD). Lees meerPosted in  ICT, Managementsystemen, Zorg & Welzijn and Actueel",
    "image": ""
  },
  {
    "title": "Start publieke consultatie voor NEN 3655 Veiligheidsbeheersysteem (VBS) voor buisleidingsystemen  Normontwerpen.nen.nl Lees meerMobiliteit, Transport & LogistiekManagementsystemenSecurityActueel",
    "link": "https://www.nen.nl/nieuws/start-publieke-consultatie-voor-nen-3655-veiligheidsbeheersysteem--vbs-voor-buisleidingsystemen-/",
    "date": "",
    "dateObj": null,
    "summary": "De norm NEN 3655 ‘Veiligheidsbeheersysteem (VBS) voor buisleidingsystemen voor het transport of de distributie van gevaarlijke stoffen – Functionele eisen’ is herzien. De update brengt de norm in lijn met actuele inzichten en praktijkervaringen in veiligheidsbeheer en risicomanagement. Belanghebbenden kunnen hun commentaar indienen via Normontwerpen.nen.nl Lees meerPosted in  Mobiliteit, Transport & Logistiek, Managementsystemen, Security and Actueel",
    "image": ""
  },
  {
    "title": "NTA 8033 versterkt betrouwbaarheid van waterkwaliteitsanalyse Lees meerChemie & MaterialenMilieuActueel",
    "link": "https://www.nen.nl/nieuws/nta-8033-versterkt-betrouwbaarheid-van-waterkwaliteitsanalyse/",
    "date": "",
    "dateObj": null,
    "summary": "Met de publicatie van NTA 8033 beschikt Nederland over gestandaardiseerde criteria voor non-target screening (NTS) van organische stoffen in water. De richtlijn zorgt voor uniforme werkwijzen, betrouwbare resultaten en vergelijkbare datasets tussen laboratoria. Daarmee biedt NTA 8033 een solide basis voor effectief waterkwaliteitsbeheer en vormt zij de opmaat naar de internationale norm ISO 13808, die momenteel in ontwikkeling is. Lees meerPosted in  Chemie & Materialen, Milieu and Actueel",
    "image": ""
  },
  {
    "title": "ISO en IEC werken aan wereldwijde standaard voor ecodesign in de zorgtechnologie  Lees meerZorg & WelzijnActueelZorg (circulaire economie)",
    "link": "https://www.nen.nl/nieuws/iso-en-iec-werken-aan-wereldwijde-standaard-voor-ecodesign-in-de-zorgtechnologie-/",
    "date": "",
    "dateObj": null,
    "summary": "De internationale normalisatieorganisaties ISO en IEC werken aan een nieuw voorstel die ecodesign structureel moet verankeren in de ontwikkeling van medische hulpmiddelen. Het voorstel gaat in op de vraag hoe organisaties hun milieu-impact kunnen verkleinen zonder concessies te doen aan veiligheid of prestaties. NEN nodigt partijen die (mogelijk) belang hebben bij dit voorstel uit om vóór 1 december 2025 hun interesse kenbaar te maken. Lees meerPosted in  Zorg & Welzijn, Actueel and Zorg (circulaire economie)",
    "image": ""
  },
  {
    "title": "AI Act krijgt Europese kwaliteitsnorm voor compliance: prEN 18286 open voor commentaar  Lees meerActueel",
    "link": "https://www.nen.nl/nieuws/ai-act-krijgt-europese-kwaliteitsnorm-voor-compliance-pren-18286-open-voor-commentaar-/",
    "date": "",
    "dateObj": null,
    "summary": "De Europese conceptnorm prEN 18286 is de eerste kwaliteitsnorm die direct is gekoppeld aan de EU AI Act. Daarmee krijgen organisaties voor het eerst een toetsbaar raamwerk om te laten zien dat hun AI-systemen voldoen aan de wettelijke eisen voor risicobeheersing, datakwaliteit, transparantie en monitoring. Tot 29 december 2025 kunnen Nederlandse belanghebbenden commentaar indienen op het ontwerp via  NEN Connect - NEN-EN 18286:2025 Ontw. en.Lees meerPosted in  Actueel",
    "image": ""
  },
  {
    "title": "Nieuwe ISO-initiatief voor normen over kinderrechten  Lees meerConsumentenzakenZorg & WelzijnActueel",
    "link": "https://www.nen.nl/nieuws/nieuwe-iso-initiatief-voor-normen-over-kinderrechten/",
    "date": "",
    "dateObj": null,
    "summary": "Binnen ISO ligt een voorstel om een nieuwe internationale technische commissie op te richten voor de ontwikkeling van normen over kinderrechten. Het initiatief, afkomstig uit IJsland, heeft als doel de implementatie van het VN-Verdrag inzake de Rechten van het Kind (IVRK) wereldwijd consistenter en beter meetbaar te maken. NEN vertegenwoordigt Nederland in dit traject en peilt de belangstelling bij Nederlandse belanghebbenden. Lees meerPosted in  Consumentenzaken, Zorg & Welzijn and Actueel",
    "image": ""
  },
  {
    "title": "Europese norm voor competenties voor AI-ethici: prEN 18274 open voor commentaar   NEN Connect - NEN-EN 18274:2025 Ontw. enLees meerActueel",
    "link": "https://www.nen.nl/nieuws/europese-norm-voor-competenties-voor-ai-ethici-pren-18274-open-voor-commentaar-/",
    "date": "",
    "dateObj": null,
    "summary": "De norm prEN 18274 ‘Competence requirements for professional AI ethicists’ beschrijft voor het eerst welke kennis, vaardigheden en houding nodig zijn om ethische vraagstukken rond kunstmatige intelligentie professioneel te behandelen. De norm wordt ontwikkeld binnen CEN/CLC/JTC 21 (Artificial Intelligence) Tot 27 november 2025 kunnen Nederlandse belanghebbenden commentaar indienen op het ontwerp NEN Connect - NEN-EN 18274:2025 Ontw. en. Lees meerPosted in  Actueel",
    "image": ""
  },
  {
    "title": "Nieuwe NTA in ontwikkeling: objectieve meetmethode voor hitte in woningen  Lees meerMilieuActueel",
    "link": "https://www.nen.nl/nieuws/nieuwe-nta-in-ontwikkeling-objectieve-meetmethode-voor-hitte-in-woningen-/",
    "date": "",
    "dateObj": null,
    "summary": "Door klimaatverandering nemen het aantal zomerse dagen en de duur van hitteperioden toe. Steeds vaker ervaren bewoners hoge temperaturen in huis, ook in nieuwbouwwoningen die voldoen aan de wettelijke eisen. Er ontbreekt echter een eenduidige methode om hitte in woningen objectief vast te stellen.  Lees meerPosted in  Milieu and Actueel",
    "image": ""
  }
]