[
  {
    "title": "Verkenning normalisatie stille ICU’s en rol ISO/IEEE 11073 Lees meerZorg & WelzijnActueel",
    "link": "https://www.nen.nl/nieuws/verkenning-normalisatie-stille-icu-s-en-rol-iso/ieee-11073/",
    "date": "",
    "dateObj": null,
    "summary": "De ontwikkelingen rond stille Intensive Care Units (ICU’s) nemen toe. In dit concept staat het verminderen van (onnodige) alarmen centraal, met als doel het verlagen van werkdruk en overprikkeling bij zorgprofessionals en het creëren van meer rust voor IC-patiënten. Tegelijkertijd stelt deze ontwikkeling hoge eisen aan de interoperabiliteit tussen medische apparatuur en zorg-ICT, zodat de informatievoorziening in deze kritische zorgomgeving betrouwbaar en veilig blijft.NEN verkent momenteel signalen uit de markt over de toenemende rol van de internationale normreeks ISO/IEEE 11073 binnen het concept van stille ICU’s en nodigt stakeholders uit om mee te denken over mogelijke vervolgstappen.Lees meerPosted in  Zorg & Welzijn and Actueel",
    "image": ""
  },
  {
    "title": "ISO 23662 over vegetarische en veganistische voeding in periodieke evaluatie Lees meerEten & DrinkenActueel",
    "link": "https://www.nen.nl/nieuws/iso-23662-over-vegetarische-en-veganistische-voeding-in-periodieke-evaluatie/",
    "date": "",
    "dateObj": null,
    "summary": "ISO 23662:2021 Definitions and technical criteria for foods and food ingredients suitable for vegetarians or vegans and for labelling and claims staat open voor periodieke evaluatie. NEN nodigt Nederlandse belanghebbenden uit om aan te geven of de norm nog aansluit bij de huidige ontwikkelingen en of een herziening wenselijk is.Lees meerPosted in  Eten & Drinken and Actueel",
    "image": ""
  },
  {
    "title": "Publieke commentaarronde gestart voor nieuwe Europese normen allergenenanalyse Lees meerLandbouw & LevensmiddelenActueel",
    "link": "https://www.nen.nl/nieuws/publieke-commentaarronde-gestart-voor-nieuwe-europese-normen-allergenenanalyse/",
    "date": "",
    "dateObj": null,
    "summary": "De publieke commentaarronde is geopend voor een nieuwe reeks Europese normontwerpen: prEN 15634-6:2026, prEN 15634-7, prEN 15634-8 en prEN 15634-9. Deze normen maken deel uit van een bestaande normenreeks en beschrijven analysemethoden voor de kwalitatieve bepaling van allergenen in levensmiddelen met behulp van real-time PCR.Lees meerPosted in  Landbouw & Levensmiddelen and Actueel",
    "image": ""
  },
  {
    "title": "Start ISO-werkgroep voor ontologieën in agrifood  Lees meerLandbouw & LevensmiddelenActueel",
    "link": "https://www.nen.nl/nieuws/start-iso-werkgroep-voor-ontologieen-in-agrifood/",
    "date": "",
    "dateObj": null,
    "summary": "De internationale technische commissie ISO/TC 347 start met een werkgroep voor het gebruik van ontologieën in datagestuurde agrifoodsystemen. Ontologieën zijn een gestructureerde manier om data te ordenen. De nieuwe werkgroep onderzoekt, voortbouwend op bestaande ontologieën, hoe internationale normen kunnen bijdragen aan meer duidelijkheid, onderlinge afstemming en effectieve governance.  Met deze stap wil ISO datagedreven bedrijfsvoering en besluitvorming in de agrifoodsector verder stimuleren, gericht op doelen als verduurzaming en efficiënter werken. Lees meerPosted in  Landbouw & Levensmiddelen and Actueel",
    "image": ""
  },
  {
    "title": "Uitgebreide producentenverantwoordelijkheid (upv) next level Lees meerCirculaire economieActueel",
    "link": "https://www.nen.nl/nieuws/uitgebreide-producentenverantwoordelijkheid--upv-next-level/",
    "date": "",
    "dateObj": null,
    "summary": "Uitgebreide producentenverantwoordelijkheid (UPV) bestaat al langere tijd als principe: producenten zijn verantwoordelijk voor het afvalbeheer van de producten die zij in de handel brengen. Dit volgt uit EU-regels, maar in de uitwerking, het ambitieniveau en de toepassing bestaan grote verschillen tussen EU-lidstaten. Met de ontwikkeling van een horizontale norm wordt dit op Europees niveau rechtgetrokken. Lees meerPosted in  Circulaire economie and Actueel",
    "image": ""
  },
  {
    "title": "Bedden voor kinderen krijgen eigen internationale veiligheidsnorm Lees meerZorg & WelzijnActueel",
    "link": "https://www.nen.nl/nieuws/bedden-voor-kinderen-krijgen-eigen-internationale-veiligheidsnorm/",
    "date": "",
    "dateObj": null,
    "summary": "IEC 80601-2-89:2025 is gepubliceerd. Deze nieuwe internationale norm geeft specifieke eisen voor de basisveiligheid en essentiële prestaties van medische bedden voor kinderen en voor volwassenen met een atypische anatomie. De bestaande norm voor volwassenbedden, IEC 80601-2-52, bood hiervoor onvoldoende houvast.Lees meerPosted in  Zorg & Welzijn and Actueel",
    "image": ""
  },
  {
    "title": "CEN publiceert specificatie en rapport over E20-benzine Lees meerEnergie & DistributieActueel",
    "link": "https://www.nen.nl/nieuws/cen-publiceert-specificatie-en-rapport-over-e20-benzine/",
    "date": "",
    "dateObj": null,
    "summary": "CEN heeft twee nieuwe documenten gepubliceerd over E20-benzine: een Technische Specificatie en een technisch rapport. De publicaties beschrijven de technische eisen voor benzine met een hoger aandeel hernieuwbare componenten, maar E20 is in de EU nog niet toegestaan.Lees meerPosted in  Energie & Distributie and Actueel",
    "image": ""
  },
  {
    "title": "Hoe NEN werkt aan betrouwbare vertaling van Eurocodes Lees meerBouwActueel",
    "link": "https://www.nen.nl/nieuws/hoe-nen-werkt-aan-betrouwbare-vertaling-van-eurocodes/",
    "date": "",
    "dateObj": null,
    "summary": "De nieuwe generatie Eurocodes vormt straks de basis onder vrijwel alles wat gebouwd wordt: van woningen en scholen tot bruggen en tunnels. De Eurocodes verschijnen in het Engels, maar voor een gemakkelijke toepassing in Nederland en België worden ze zorgvuldig vertaald.Lees meerPosted in  Bouw and Actueel",
    "image": ""
  },
  {
    "title": "eDNA bij monitoring waterkwaliteit: nieuwe internationale normen in de maak Lees meerActueel",
    "link": "https://www.nen.nl/nieuws/edna-bij-monitoring-waterkwaliteit-nieuwe-internationale-normen-in-de-maak/",
    "date": "",
    "dateObj": null,
    "summary": "De toepassing van environmental DNA (eDNA) groeit snel binnen waterkwaliteitsonderzoek. Met deze innovatieve techniek kunnen onderzoekers DNA-sporen van organismen in bijvoorbeeld watermonsters analyseren, zonder soorten eerst handmatig te hoeven verzamelen of identificeren. Dit levert een sneller en vaak completer beeld op van de biodiversiteit in een gebied.Lees meerPosted in  Actueel",
    "image": ""
  },
  {
    "title": "2025: het jaar in vogelvlucht Lees meerCirculaire economieActueel",
    "link": "https://www.nen.nl/nieuws/2025-het-jaar-in-vogelvlucht/",
    "date": "",
    "dateObj": null,
    "summary": "De Nederlandse economie moet in 2050 volledig draaien op herbruikbare grondstoffen. Afspraken over het hergebruik van grondstoffen spelen daarbij een cruciale rol. In het jaaroverzicht leest u hoe onze normcommissies hier in 2025 aan hebben bijgedragen: welke activiteiten zijn gestart en welke zijn succesvol?Lees meerPosted in  Circulaire economie and Actueel",
    "image": ""
  }
]