[
  {
    "title": "Nieuwe Europese roadmap voor 3D-printen: denk mee via NEN Lees meerMachines & ProcesinstallatiesActueel",
    "link": "https://www.nen.nl/nieuws/nieuwe-europese-roadmap-voor-3d-printen-denk-mee-via-nen/",
    "date": "",
    "dateObj": null,
    "summary": "Binnen Europa start een nieuw traject om de positie in additive manufacturing (AM, 3D-printen) te versterken. In het S-AM project werken Europese partners, ISO en ASTM samen aan een gezamenlijke visie voor normen die veilig, betrouwbaar en breed toepasbaar 3D-printen ondersteunen.  Lees meerPosted in  Machines & Procesinstallaties and Actueel",
    "image": ""
  },
  {
    "title": "Leidraad Goed en Deugdelijk werk geactualiseerd voor bouw en verbouw Lees meerBouwActueel",
    "link": "https://www.nen.nl/nieuws/leidraad-goed-en-deugdelijk-werk-geactualiseerd-voor-bouw-en-verbouw/",
    "date": "",
    "dateObj": null,
    "summary": "De Leidraad Goed en Deugdelijk werk voor bouw en verbouw van woningen is vernieuwd. Op 11 december 2025 verschijnt een geactualiseerde versie met verwerkt commentaar van experts en recente informatie over kwaliteitsborging in de bouw. De leidraad geeft bewoners, opdrachtgevers en andere betrokkenen houvast bij het vastleggen van afspraken over de kwaliteit van bouwwerkzaamheden. Lees meerPosted in  Bouw and Actueel",
    "image": ""
  },
  {
    "title": "Internationale normontwikkeling voor meten van oestrogeenactiviteit in water Lees meerMilieuWaterkwaliteitActueel",
    "link": "https://www.nen.nl/nieuws/internationale-normontwikkeling-voor-meten-van-oestrogeenactiviteit-in-water/",
    "date": "",
    "dateObj": null,
    "summary": "De ISO-commissie ‘Water quality’ ontwikkelt een internationale norm voor het meten van oestrogeenactiviteit en andere hormoonverstorende effecten van stoffen in water. Met de opkomst van effectgerichte monitoring in Europese wetgeving groeit de behoefte aan een eenduidige aanpak voor waterbeheerders, laboratoria en vergunningverleners. Nederlandse experts kunnen nu aansluiten bij deze normontwikkeling. Lees meerPosted in  Milieu, Waterkwaliteit and Actueel",
    "image": ""
  },
  {
    "title": "Nieuwe NEN-normcommissie voor waterweerbaarheid en duurzaam gebruik van water van start Lees meerMilieuActueel",
    "link": "https://www.nen.nl/nieuws/nieuwe-nen-normcommissie-voor-waterweerbaarheid-en-duurzaam-gebruik-van-water-van-start/",
    "date": "",
    "dateObj": null,
    "summary": "NEN richt een nieuwe normcommissie op voor waterweerbaarheid en duurzaam gebruik van water. Op vrijdag 9 januari 2026 houdt NEN in Delft (en online) een informatiebijeenkomst voor iedereen die wil meedenken en -werken aan Europese afspraken op dit gebied. Tijdens deze bijeenkomst licht NEN de activiteiten van de Europese CEN/TC 478 ‘Water Resilience and Sustainable Use’ toe en bespreekt de mogelijkheid om vanuit Nederlandse initiatieven aan Europese normalisatie deel te nemen. Lees meerPosted in  Milieu and Actueel",
    "image": ""
  },
  {
    "title": "NEN verkent uitbreiding normalisatie voor circulaire meubels en matrassen Lees meerChemie & MaterialenActueel",
    "link": "https://www.nen.nl/nieuws/nen-verkent-uitbreiding-normalisatie-voor-circulaire-meubels-en-matrassen/",
    "date": "",
    "dateObj": null,
    "summary": "NEN onderzoekt of uitbreiding van de normalisatieactiviteiten nodig en wenselijk is op het vlak van circulariteit van meubels en matrassen in Nederland. Normen kunnen afspraken over ontwerp, gebruik, inzameling en verwerking concreet maken en daarmee bijdragen aan het sluiten van de keten. Met de verkenning wil NEN in beeld krijgen welke onderwerpen prioriteit hebben en welke Nederlandse stakeholders willen meedoen aan (inter)nationale normontwikkeling. Lees meerPosted in  Chemie & Materialen and Actueel",
    "image": ""
  },
  {
    "title": "Actualisatie van normdocumenten maakt het bouwen van IFD bruggen duidelijker en consistenter Lees meerBouwMachines & ProcesinstallatiesActueel",
    "link": "https://www.nen.nl/nieuws/actualisatie-van-normdocumenten-maakt-het-bouwen-van-ifd-bruggen-duidelijker-en-consistenter/",
    "date": "",
    "dateObj": null,
    "summary": "NEN heeft de Nederlandse Technische Afspraken (NTA’s) voor industrieel, flexibel en demontabel (IFD) bouwen in de infrastructuur geactualiseerd. Deze NTA’s beschrijven hoe bruggen en andere constructies zo worden ontworpen dat onderdelen in de fabriek worden geproduceerd, eenvoudig kunnen worden aangepast en later zonder veel moeite zijn te demonteren of her te gebruiken. Het gaat om NTA 8085 (vaste bruggen en viaducten), NTA 8086 (beweegbare bruggen) en NTA 8089 (bedienings-, besturings-, bewakings- en elektrische installaties van beweegbare bruggen). Lees meerPosted in  Bouw, Machines & Procesinstallaties and Actueel",
    "image": ""
  },
  {
    "title": "Consultatie gestart voor evaluatie van NEN-EN-ISO 19458 over monstername  Lees meerMicrobiologieMilieuWaterkwaliteitActueel",
    "link": "https://www.nen.nl/nieuws/consultatie-gestart-voor-evaluatie-van-nen-en-iso-19458-over-monstername/",
    "date": "",
    "dateObj": null,
    "summary": "De norm NEN-EN-ISO 19458 uit 2007, die de basis vormt voor microbiologische monstername van water, staat open voor periodieke evaluatie. Gebruikers kunnen aangeven of een herziening wenselijk is en inhoudelijke commentaren indienen op de normtekst. Dit biedt organisaties die met microbiologische wateranalyse werken de gelegenheid om vanuit de praktijk input te leveren. Tot 19 februari 2026 kunnen belanghebbende partijen hun inbreng aanleveren bij NEN. Lees meerPosted in  Microbiologie, Milieu, Waterkwaliteit and Actueel",
    "image": ""
  },
  {
    "title": "Publieke commentaarronde voor nieuwe norm over telling van E. coli  Lees meerMicrobiologieMilieuWaterkwaliteitActueel",
    "link": "https://www.nen.nl/nieuws/publieke-commentaarronde-voor-nieuwe-norm-over-telling-van-e.-coli/",
    "date": "",
    "dateObj": null,
    "summary": "Het normontwerp voor de telling van E. coli in water staat open voor commentaar. Nederland is actief betrokken bij het opstellen van het ontwerp voor NEN-EN-ISO 9308-4 die toegepast kan worden op bijvoorbeeld zwemwater en afvalwater. Tot 29 januari 2026 kunnen belanghebbenden commentaar indienen op dit normontwerp. Lees meerPosted in  Microbiologie, Milieu, Waterkwaliteit and Actueel",
    "image": ""
  },
  {
    "title": "NEN peilt interesse in ISO-norm traceerbaarheid koper  ‘Chain of Custody’informatieve webinarLees meerChemie & MaterialenCirculaire economieActueel",
    "link": "https://www.nen.nl/nieuws/nen-peilt-interesse-in-iso-norm-traceerbaarheid-koper/",
    "date": "",
    "dateObj": null,
    "summary": "Het Saudisch normalisatie-instituut SASO stelt voor een internationale norm te ontwikkelen voor de traceerbaarheid van koper binnen ISO/TC 308 ‘Chain of Custody’. Op 16 december om 13.00 uur organiseert ISO/TC 308 een informatieve webinar (via MS Teams) waarin het voorstel wordt toegelicht. NEN brengt de Nederlandse belangen in kaart en nodigt betrokken partijen uit om hun interesse kenbaar te maken. Lees meerPosted in  Chemie & Materialen, Circulaire economie and Actueel",
    "image": ""
  },
  {
    "title": "‘Met normen brengen we veiligheid en structuur in de snel groeiende batterijmarkt’  Lees meerElektrotechniekActueel",
    "link": "https://www.nen.nl/nieuws/met-normen-brengen-we-veiligheid-en-structuur-in-de-snel-groeiende-batterijmarkt/",
    "date": "",
    "dateObj": null,
    "summary": "Batterijen versnellen de energietransitie, van thuisopslag tot emissieloos bouwen en elektrische scheepvaart. De ontwikkelingen gaan snel, binnen Europa én daarbuiten. Om die innovatieslag veilig en duurzaam te maken, zijn normen nodig die houvast bieden voor ontwerp, marktintroductie, toetsing en recycling. NEN-commissievoorzitter Maarten Mooij ziet normen dan ook niet als een rem, maar als een kans om sneller en veiliger producten naar de markt te brengen. ‘Dan moet je er als industrie wél op tijd bij zijn. Kijk naar normering in een vroeg stadium.’Lees meerPosted in  Elektrotechniek and Actueel",
    "image": ""
  }
]